<?php

return [
    
    //헤더
    "gnb01" => "紹介",
    "gnb01_01" => "挨拶",
    "gnb02" => "構成員",
    "gnb03" => "組織圖",
    "gnb04" => "業務分野",
    "gnb04_01" => "業務內容",
    "gnb04_02" => "業務処理の特徴",
    "gnb05" => "Contact Us",
    "gnb05_01" => "Contact Us ",
    //메인
    "slide01_01" => "顧客と共に互いに勝ち組 <strong>Win-Win</strong>となれる",
    "slide01_02" => "<strong>BOTHWIN</strong>特許",
    "slide01_03" => "BothWin Patent & Law Firm aiming<br> for a win-win solution.",
    "main_box1_01_01" => "사무소 소개",
    "main_box1_01_02" => "보스윈특허법률 사무소를 소개합니다.",
    "main_box1_02_01" => "구성원",
    "main_box1_02_02" => "보스윈특허법률 사무소의 구성원을<br> 소개합니다.",
    "main_box1_02_02_01" => "보스윈특허법률 사무소의 구성원을 소개합니다.",
    "main_box1_03_01" => "업무분야",
    "main_box1_03_02" => "보스윈특허법률 사무소의 업무분야를<br> 안내합니다.",
    "main_box1_03_02_01" => "보스윈특허법률 사무소의 업무분야를 안내합니다.",
    "main_box1_04_01" => "오시는길",
    "main_box1_04_02" => "보스윈특허법률 사무소의 오시는 길을<br> 안내합니다.",
    "main_box1_04_02_01" => "보스윈특허법률 사무소의 오시는 길을 안내합니다.",
    "main_box1_01_03" => "+ view more",
    //푸더
    "footer01" => "BOTHWIN特許法律事務所",
    "footer02" => "事務所の住所(シンホビル) : 韓國 SEOUL市 瑞草區 江南大路 37ギル 23, シンホ Bldg. 6F (瑞草洞)",
    "footer03" => "Tel : 02-518-3131",
    "footer04" => "COPYRIGHTS 2020 ⓒ BOTHWIN特許法律事務所",
    "footer05" => "ALL RIGHTS RESERVED.",
    //sub01 - 대표자 인사말
    "sub01_01" => "この度は、<strong>弊所のホームページ</strong>にご訪問下さり誠にありがとうございます。",
    "sub01_box01" => "私たちボスウィン(BothWin)特許法律事務所は、特許、実用新案、デザイン、商標などの知的財産権分野のスペシャリストであることを自負する多様な技術分野の弁理士と、エンジニアスタッフ及び調査・管理部門のスタッフで構成された特許法律事務所です。",
    "sub01_box02_01" => "私たち <strong>ボスウィン(BothWin) 特許法律事務所</strong>は、<br>
                        皆様方のニーズを充足し、最高のサービスを提供できる <br>
                        ビジネスパートナーとして、 <strong>“受任業務を、より正確に、より迅速に、より低廉に”</strong> を基本理念とし <br>
                        事務所の名が意味するとおり <strong>“顧客と共に互いに勝ち組(Win-Win)となれる特許法律事務所”</strong> となれるよう、最善を尽くします。",                    
    "sub01_box02_02" => "私たち <strong>ボスウィン(BothWin) 特許法律事務所</strong>は、
    皆様方のニーズを充足し、最高のサービスを提供できる 
    ビジネスパートナーとして、 <strong>“受任業務を、より正確に、より迅速に、より低廉に”</strong> を基本理念とし 
    事務所の名が意味するとおり <strong>“顧客と共に互いに勝ち組(Win-Win)となれる特許法律事務所”</strong> となれるよう、最善を尽くします。",    
                            
    "sub01_box03_01" => "顧客の皆様",
    "sub01_box03_02" => "저희 보스윈 특허법률사무소를 믿고 맡겨주십시오.<br>
    私どもは、今後も創立当初の志しを忘れず、顧客の皆様から必要とされる場所ならばどこにでも駆けつけ、<br>
                        <strong>そして顧客の視点でのビジネスソリューションと感動を提供できる同伴者になることを約束致します。</strong><br>
                        ありがとうございました。<br>
                        代表辨理士 李 哲",
    //sub02 - 구성원
    "sub02_top_text01" => "代表辨理士",    
    "sub02_h01" => "李哲",
    "sub02_h02" => "パートナー辨理士 <span>金廷炫</span>",
    "sub02_h03" => "パートナー辨理士 <span>李權㬚</span>",
    "sub02_h04" => "パートナー辨理士 <span>文景虫虎</span>",
    "sub02_h05" => "理事  <span>李忠誠</span>",
    "sub02_h06" => "顧問辯護士 <span>鄭庚謨</span>",
    "sub02_h07" => "기술자문역 <span>양세양</span>",

    "sub02_h01_01" => "- 韓国 成均館大学校 工科大学 機械工学科",
    "sub02_h01_02" => "- 韓国 成均館大学 大学院 (産業機械專攻)",
    "sub02_h01_03" => "- 日本 慶応義塾大学 日本語専門課程 修了",
    "sub02_h01_04" => "- 大宇自動車 技術研究所 勤務 (課長代理 歴任)",
    "sub02_h01_05" => "- GMヨーロッパ研究所 派遣勤務",
    "sub02_h01_06" => "- 特許法人コリアナ 勤務 (代表弁理士 歴任)",
    "sub02_h01_07" => "- ボスウィン(BothWin)特許法律事務所 設立 (2006.1)",
    "sub02_h01_08" => "- 한국 산업기술진흥협회 평가위원",
    "sub02_h01_09" => "- 한국 지식 재산 보호협회 심사위원",
    "sub02_h01_10" => "- 서울시 공무원 직무발명 심의위원",
    "sub02_h01_11" => "- 特許業界経歴: 1987年-現在 ",
    "sub02_h01_12" => "- 機械、金属、ディスプレイ、半導体 等",

    "sub02_h02_01" => "- 韓国 ソウル大学校 工科大学 原子核工学科",
    "sub02_h02_02" => "- 特許法人コリアナ 勤務",
    "sub02_h02_03" => "- YOUME 特許法人 勤務",
    "sub02_h02_04" => "- 特許業界経歴: 2000年-現在",
    "sub02_h02_05" => "- ディスプレイ、半導体、光学、機械 等",

    "sub02_h03_01" => "- 韓国 ソウル大学校 工科大学 電気工学科",
    "sub02_h03_02" => "- 特許業界経歴: 2003年-現在",
    "sub02_h03_03" => "- 電気、電子、通信、半導体 等",

    "sub02_h04_01" => "- 韓国 延世大学校 工科大学 化学工学科",
    "sub02_h04_02" => "- 特許業界経歴 2008年-現在",
    "sub02_h04_03" => "- 応用化学、農学、医薬、電子材料 等",

    "sub02_h05_01" => "- 日本 明治大学 文学部 文学科",
    "sub02_h05_02" => "- 特許業界経歴: 1997年-現在",
    "sub02_h05_03" => "- 経営戦略、顧客管理 等 ",

    "sub02_h06_01" => "- 韓国 釜山大学校 法学科 卒業",
    "sub02_h06_02" => "- 韓国 高麗大学校 法務大学院 卒業(修士)",
    "sub02_h06_03" => "- 韓国 高麗大学校 大学院 法学科 博士課程 修了",
    "sub02_h06_04" => "- 韓国科学技術情報研究院 特許情報研究会 研究委員",
    "sub02_h06_05" => "- 大韓弁護士協会 知的財産研究会 委員",
    "sub02_h06_06" => "- 韓国 高麗大学校 法務大学院 兼任敎授",
    "sub02_h06_07" => "- (現) 法務法人 南山",

    "sub02_h07_01" => "- 고려대학교 공과대학 전자공학과",
    "sub02_h07_02" => "- 고려대학교 대학원(전자공학전공)",
    "sub02_h07_03" => "- 미국메사츄세츠 공과대학 대학원(공학박사)",
    "sub02_h07_04" => "- (현) 부산대학교 공과대학 정보컴퓨터 공학부 교수",
    
    "sub02_bt_text01" => "學歷",
    "sub02_bt_text02" => "経歴",
    "sub02_bt_text03" => "擔當分野",
    //sub03 - 조직도
    "sub03_01" => "BOTHWIN 特許法律事務所",
    //sub04 - 업무내용
    "sub04_01" => "Business details",
    "sub04_box01_01" => "特許出願、實用新案登錄出願、デザイン出願、商標(サ―ビス標)出願などの韓國內外の知的財産権取得、維持又は行使のための代理業務",
    "sub04_box01_02" => "知的財産権に関する鑑定、審判、審決取消訴訟に関する代理業務",
    "sub04_box01_03" => "知的財産権に関する損害賠償訴訟の相談、顧問及び辯護士との共同訴訟代理業務",
    "sub04_box01_04" => "知的財産権に関する審査及び分析業務",
    "sub04_box01_05" => "知的財産権に関する實施権又は使用権に関する登錄業務",
    "sub04_box01_06" => "知的財産権に関する契約業務",
    "sub04_box01_07" => "知的財産権に関する敎育及び相談業務",
    //sub04 - 업무처리특징
    "sub04_02_main_01" => "<span>1.</span>  出願明細書等、事件担当者の実名制",
    "sub04_02_main_02" => "<span>2.</span>  中間事件処理時の積極的対応",
    "sub04_02_main_03" => "<span>3.</span>  Annual Report 作成及び送付　",
    "sub04_02_main_04" => "<span>4.</span>  価格の合理化",
    "sub04_02_main_05" => "<span>5.</span>  質疑事項に対する迅速な対応体制の構築",

    "sub04_02_box_01" => "出願及び中間事件等の弊所担当者を実名化し、業務処理への責任感と顧客との業務協議等の円滑化を図っています。",
    "sub04_02_box_02" => "出願された事件に対し、特許庁の審査段階で意見提出通知を受けた場合、これに対する報告書、適切で詳細な意見書案と明細書の補正書案を、同時に提案することにより、出願人の業務負担を軽減させ、得るべき権利を早期に確保できるよう、最善を尽くしています。",
    "sub04_02_box_03" => " 顧客から受任した出願の件などを含んだ事件の現状及び処理内訳に対する分析及び改善点などの総合報告を、毎年1回、レポート形式で定期的に作成し顧客へ送付いたします。",
    "sub04_02_box_04" => "出願から登録までの処理過程で、不必要な費用の発生を最小化させ、顧客の経済的負担を軽減させ、顧客の要請時、特許庁審査官及び審判官との直接面談を実費で行っています。",
    "sub04_02_box_05" => "顧客から受けた質疑事項は、基本的に、受け取ってから2営業日内での処理を原則とし、返信書類作成に多少時間が必要であると予想される場合、それに対する中間報告を行うようにし、顧客の疑問点を最短期間で処理するクイックサービスを行っています。",
    //sub05 - 찾아오시는 길
    "sub05_01" => "韓國 SEOUL市 瑞草區 江南大路 37ギル 23, シンホ Bldg. 6F (瑞草洞)",
    "sub05_02" => "<strong>Tel</strong>  02-518-3131",
    "sub05_03" => "<strong>Fax</strong>  02-518-2111",
    "sub05_04" => "<strong>E-mail</strong>  bothwin@bothwin.co.kr",
];