<?php

return [
    
    //헤더
    "gnb01" => "사무소 소개",
    "gnb01_01" => "대표자 인사말",
    "gnb02" => "구성원",
    "gnb03" => "조직도",
    "gnb04" => "업무분야",
    "gnb04_01" => "업무내용",
    "gnb04_02" => "업무처리특징",
    "gnb05" => "찾아오시는 길",
    "gnb05_01" => "오시는 길",
    //메인
    "slide01_01" => "고객과더불어 <strong>Win-Win</strong>하는",
    "slide01_02" => "<strong>보스윈</strong>특허",
    "slide01_03" => "BothWin Patent & Law Firm aiming<br> for a win-win solution.",
    "main_box1_01_01" => "사무소 소개",
    "main_box1_01_02" => "보스윈특허법률 사무소를 소개합니다.",
    "main_box1_02_01" => "구성원",
    "main_box1_02_02" => "보스윈특허법률 사무소의 구성원을<br> 소개합니다.",
    "main_box1_02_02_01" => "보스윈특허법률 사무소의 구성원을 소개합니다.",
    "main_box1_03_01" => "업무분야",
    "main_box1_03_02" => "보스윈특허법률 사무소의 업무분야를<br> 안내합니다.",
    "main_box1_03_02_01" => "보스윈특허법률 사무소의 업무분야를 안내합니다.",
    "main_box1_04_01" => "오시는길",
    "main_box1_04_02" => "보스윈특허법률 사무소의 오시는 길을<br> 안내합니다.",
    "main_box1_04_02_01" => "보스윈특허법률 사무소의 오시는 길을 안내합니다.",
    "main_box1_01_03" => "+ view more",
    //푸더
    "footer01" => "보스윈특허법률사무소",
    "footer02" => "주소 : 서울시 서초구 강남대로37길 23, 6층 | 연락처 : 02-518-3131",
    "footer03" => "",
    "footer04" => "COPYRIGHTS 2020 ⓒ 보스윈특허법률사무소",
    "footer05" => "ALL RIGHTS RESERVED.",
    //sub01 - 대표자 인사말
    "sub01_01" => "<strong>보스윈 특허법률사무소의 홈페이지</strong>를 방문해 주시어 감사합니다.",
    "sub01_box01" => "저희 보스윈은, 특허, 실용신안, 디자인, 상표등의 지적재산권 분야의 
                        스페셜 리스트임을 자부하는 다양한 기술분야 전공의 
                        변리사들과,엔지니어 스태프들, 번역부문 스태프들과, 
                        조사·관리부문 스태프들로 구성된 특허법률사무소입니다.",
    "sub01_box02_01" => "저희 <strong>보스윈(BothWin) 특허법률사무소</strong>는, <br>
                            고객여러분의 니즈(needs)를 충족하고 최상의 서비스를 제공하는 <br>
                            비즈니스 파트너로서,  <strong>‘수임업무를 보다 정확히 신속하고 저렴하게 처리한다’</strong> 는 모토 아래, <br>
                            사무소 명칭이 의미하는 바와 같이,  <strong>‘고객과 더불어 서로 윈(Win)-윈(Win)하는 특허법률사무소’</strong> 가 되도록 
                            최선을 다하겠습니다.",                    
    "sub01_box02_02" => "저희 <strong>보스윈(BothWin) 특허법률사무소</strong>는,
                            고객여러분의 니즈(needs)를 충족하고 최상의 서비스를 제공하는 
                            비즈니스 파트너로서,  <strong>‘수임업무를 보다 정확히 신속하고 저렴하게 처리한다’</strong> 는 모토 아래,
                            사무소 명칭이 의미하는 바와 같이,  <strong>‘고객과 더불어 서로 윈(Win)-윈(Win)하는 특허법률사무소’</strong> 가 되도록 
                            최선을 다하겠습니다.",    
                            
    "sub01_box03_01" => "고객여러분!",
    "sub01_box03_02" => "저희 보스윈 특허법률사무소를 믿고 맡겨주십시오.<br>
                        사무소 설립당시의 초심을 갖고, 저희를 필요로 하는 곳이라면 어디든지 달려가<br>
                        <strong>고객여러분과 함께 호흡을 맞추는 믿음직한 동반자가 되겠습니다.</strong><br>
                        감사합니다.",
    //sub02 - 구성원
    "sub02_top_text01" => "대표변리사",    
    "sub02_h01" => "이철",
    "sub02_h02" => "파트너 변리사 <span>김정현</span>",
    "sub02_h03" => "파트너 변리사 <span>이권철</span>",
    "sub02_h04" => "파트너 변리사 <span>문경호</span>",
    "sub02_h05" => "이사 <span>이충성</span>",
    "sub02_h06" => "고문 변호사 <span>정경모</span>",
    "sub02_h07" => "기술자문역 <span>양세양</span>",

    "sub02_h01_01" => "- 성균관대학교 공과대학 기계공학과",
    "sub02_h01_02" => "- 성균관대학교 대학원 (산업기계전공)",
    "sub02_h01_03" => "- 일본 게이오대학 일본어전문과정 수료",
    "sub02_h01_04" => "- 대우자동차 기술연구소 근무 (과장 대리 역임)",
    "sub02_h01_05" => "- GM 유럽 연구소 파견근무",
    "sub02_h01_06" => "- 특허법인코리아나 근무 (대표변리사 역임)",
    "sub02_h01_07" => "- 보스윈 특허법률사무소 설립 (2006)",
    "sub02_h01_08" => "- 한국 산업기술진흥협회 평가위원",
    "sub02_h01_09" => "- 한국 지식 재산 보호협회 심사위원",
    "sub02_h01_10" => "- 서울시 공무원 직무발명 심의위원",
    "sub02_h01_11" => "- 특허업계 경력 : 1987년 ~ 현재 ",
    "sub02_h01_12" => "- 기계, 금속, 디스플레이, 반도체 등",

    "sub02_h02_01" => "- 서울대학교 공과대학 원자핵공학과",
    "sub02_h02_02" => "- 특허법인 코리아나",
    "sub02_h02_03" => "- 특허법인 유미",
    "sub02_h02_04" => "- 특허업계 경력: 2000년 ~ 현재",
    "sub02_h02_05" => "- 디스플레이, 반도체, 광학, 기계 등",

    "sub02_h03_01" => "- 서울대학교 공과대학 전기공학과",
    "sub02_h03_02" => "- 특허업계 경력: 2003년 ~ 현재",
    "sub02_h03_03" => "- 전기, 전자, 통신, 반도체 등",

    "sub02_h04_01" => "- 연세대학교 공과대학 화학공학과",
    "sub02_h04_02" => "- 특허업계 경력 : 2008년 ~ 현재",
    "sub02_h04_03" => "- 응용화학, 농학, 의학, 전자재료 등",

    "sub02_h05_01" => "- 일본 메이지대학 문학부 문학과 졸업",
    "sub02_h05_02" => "- 특허업계 경력: 1997년 ~ 현재",
    "sub02_h05_03" => "- 경영전략 및 고객관리 등",

    "sub02_h06_01" => "- 부산대학교 법학과 졸업",
    "sub02_h06_02" => "- 고려대학교 법무대학원 졸업(석사)",
    "sub02_h06_03" => "- 고려대학교 대학원 법학과 박사과정 수료",
    "sub02_h06_04" => "- 한국과학기술정보연구원 특허정보연구회 연구위원",
    "sub02_h06_05" => "- 대한변호사협회 지적재산연구회 위원",
    "sub02_h06_06" => "- 부산대학교 법학전문대학원 겸임교수",
    "sub02_h06_07" => "- (현)법무법인 남산 변호사",

    "sub02_h07_01" => "- 고려대학교 공과대학 전자공학과",
    "sub02_h07_02" => "- 고려대학교 대학원(전자공학전공)",
    "sub02_h07_03" => "- 미국메사츄세츠 공과대학 대학원(공학박사)",
    "sub02_h07_04" => "- (현) 부산대학교 공과대학 정보컴퓨터 공학부 교수",
    
    "sub02_bt_text01" => "학력",
    "sub02_bt_text02" => "경력",
    "sub02_bt_text03" => "담당분야",
    //sub03 - 조직도
    "sub03_01" => "보스윈특허법률사무소",
    //sub04 - 업무내용
    "sub04_01" => "Business details",
    "sub04_box01_01" => "특허출원, 실용신안등록출원, 디자인출원, 상표(서비스표)출원 등의 국내외 지적재산권 획득, 유지 및 행사에 관한 대리업무",
    "sub04_box01_02" => "지적재산권에 관한 감정, 심판, 심결취소소송에 관한 대리업무",
    "sub04_box01_03" => "지적재산권에 관한 침해소송의 상담, 자문 및 변호사와의 공동소송 대리업무",
    "sub04_box01_04" => "지적재산권에 관한 조사 및 분석업무",
    "sub04_box01_05" => "지적재산권에 관한 실시권 또는 사용권에 관한 등록업무",
    "sub04_box01_06" => "지적재산권에 관한 계약업무",
    "sub04_box01_07" => "지적재산권에 관한 교육 및 상담 업무",
    //sub04 - 업무처리특징
    "sub04_02_main_01" => "<span>1.</span>  출원명세서등 사건담당자의 실명제",
    "sub04_02_main_02" => "<span>2.</span>  중간사건 처리시의 적극적 대응",
    "sub04_02_main_03" => "<span>3.</span>  Annual Report 작성 및 송부",
    "sub04_02_main_04" => "<span>4.</span>  가격의 합리화",
    "sub04_02_main_05" => "<span>5.</span>  질의사항에 대한 신속한 대응 체계 구축",

    "sub04_02_box_01" => "출원 및 중간사건등의 당소 담당자를 실명화함으로써, 업무처리의 책임감과 고객과의 
    업무협의등의 원활화를 하고 있습니다.",
    "sub04_02_box_02" => "출원된 사건이 특허청의 심사단계에서 의견제출통지등이 되었을 경우, 그에 대한 보고시 
    적절하고 상세한 의견서안과 명세서 보정서안을 동시에 제안함으로써, 출원인의 업무 
    부담을 경감시킴과 동시에, 적합한 권리를 조기에 확보할 수 있도록 최선을 다하고 
    있습니다.",
    "sub04_02_box_03" => " 고객으로부터 수임받은 출원건 등을 포함한 사건의 현황 및 처리내역에 대한 분석 및 
    개선점등의 종합 보고를 매년 1회 레포트 형식으로 정기적으로 작성하여 고객에게 
    송부하겠습니다.",
    "sub04_02_box_04" => "출원∼등록까지의 처리과정중 불필요한 비용의 발생을 최소화시켜 고객의 경제적 부담을 
    경감시키며, 고객의 요청시 특허청 심사관 및 심판관과의 직접 면담을 실비로 행하고 
    있습니다.",
    "sub04_02_box_05" => "고객으로부터 받은 질의사항은 기본적으로 평일의 경우 접수시로부터 만 2일(영업일 기준)
    내 처리를 원칙으로 하되, 회신서 작성에 다소 시간이 소요될 것으로 예상되는 경우, 
    그에 대한 중간보고를 행하도록 하여, 고객의 궁금증을 최단시간에 처리하는 퀵 서비스를 
    행하고 있습니다.",
    //sub05 - 찾아오시는 길
    "sub05_01" => "서울특별시 서초구 강남대로 37길 23, 신호빌딩 6층 (서초동) (우) 06735",
    "sub05_02" => "<strong>Tel</strong>  02-518-3131",
    "sub05_03" => "<strong>Fax</strong>  02-518-2111",
    "sub05_04" => "<strong>E-mail</strong>  bothwin@bothwin.co.kr",
];